[
  {
    "username": "Andrey None",
    "message": "Сдаю https://www.idealista.pt/imovel/30460022/"
  },
  {
    "username": "too_old_lady",
    "message": "Сниму квартиру посуточно за адекватные деньги. Примерные даты 24(25) - 27(28) сентября (3 ночи)."
  },
  {
    "username": "tea_design",
    "message": "Всем Olá ! 🌝\nПересдаю свою T1 квартиру с террасой в 1 минуте пешком от метро Arroios.\nОколо дома есть большие и маленькие супермаркеты, много ресторанов, кофейни с приличным кофе и парк. В здании 2 лифта. \n\nДома быстрый интернет для работы, духовка, стиральная машинка, робот-пылесос и всё необходимое.\n\n🗓️ 1-15 октября \n💸 50€ в день + 40€ клиннинг\n#жилье"
  },
  {
    "username": "Serbin_Yevgen",
    "message": "Ищу квартиру на неделю в Лиссабоне  с 16.09 по 23.09.  За приемлемые деньги. Подробней можем созвонится по видеосвязи. Спасибо."
  },
  {
    "username": "PortugalRealRealEstate",
    "message": "#объектвнерынка\n⠀\nПредлагается квартира Т1 для долгосрочной аренды в живописном городе Paço de Arcos (округ Большой Лиссабон) на берегу Атлантического океана.\n⠀\nКвартира в отличном состоянии, бытовая техника новая.\n⠀\nВсе окна выходят на солнечную сторону, что может послужить значительной экономии средств зимой. Также в квартире есть кондиционер.\n⠀\nИз окон и с балкона открывается вид на океан.\nВ доме есть лифт.\n⠀\nСтоимость аренды: 1200 евро/месяц. При заключении контракта собственник просит 5 оплат при въезде (2 месяца + 3 залога).\n\nПо всем вопросам пишите нам в комментариях, в форму обратной связи или в телеграм."
  },
  {
    "username": "superoleg",
    "message": "Всем привет👋\nСниму комнату в Лиссабоне на срок от 6 мес., digital nomad, 32 года"
  },
  {
    "username": "larjoon",
    "message": "Добрый день. \nИщу студию с 1 октября на длительный срок. \n1 девушка. Digital nomad. \nЛиссабон, ближе к центру. \nПожалуйста, дайте знать, если кто-то сдает. \nБлагодарю заранее."
  },
  {
    "username": "Anna Nemenko",
    "message": "Сдам студию в г. Авейро. Пишите в личку."
  },
  {
    "username": "A_Goroshek",
    "message": "Всем привет ❤️\n\nПересдам на время отъезда свою просторную квартиру в центре \n\nДоступна с 17.09 по 23.09 \n\nРайон Estrela \n\nT2 и две ванные комнаты \n\nТолько в хорошие руки:)"
  },
  {
    "username": "darthalla",
    "message": "привет! ищу комнату или студию с контрактом в финаншес с 1 октября на долгий срок"
  },
  {
    "username": "bravespirit555",
    "message": "Кто нибудь поможет найти комнату, на длительный срок. За раннее благодарен!"
  },
  {
    "username": "rembo42",
    "message": "Добрый день! \nИщу комнату с 1-го октября на длительный срок. Лиссабон"
  },
  {
    "username": "vitadjinka",
    "message": "Приветики всем ! Сдается комната в Оэйраш на длительный срок для одного человека, рядом в шаговой доступности коммерция ,парк поэтов и пляж. Интересующихся пишите в личку"
  },
  {
    "username": "tea_design",
    "message": "Всем привет! 🌝\nПересдаю свою T1 квартиру с террасой у метро Arroios\n\n🗓️ 9-26 сентября\n💸 45€ в день + 40€ клиннинг"
  },
  {
    "username": "ganstafam",
    "message": "Сниму квартиру с 21 сентября на месяц.\n\nСпальня\nВид \nРабочее место\nРайон Авенида или Центр\n\nБюджет 2500€ \nЕсли у вас есть вариант напишите мне @ganstafam"
  },
  {
    "username": "oleg_nkt",
    "message": "Сдам хорошую квартиру в самом центре Лиссабона (район Baixa рядом с аркой и площадью Коммерции).\n\nС 30 августа по 3 сентября.\n\n250 евро за весь период. \n\nГостиная с диваном и проектором (для дивана есть односпальный матрас для сна), кухня со всех техникой (в том числе посудомойка и кофемашина), небольшой рабочий кабинет, на втором этаже спальня с низким потолком с двухспальным местом и с дополнительным рабочим местом. В квартире есть обогреватели, осушитель, кондиционеры, стиралка, сушилка для вещей и все необходимое для жизни."
  },
  {
    "username": "oleg_nkt",
    "message": "Сдам хорошую квартиру в самом центре Лиссабона (район Baixa рядом с аркой и площадью Коммерции).\n\nС 30 августа до 21 сентября.\n\nЦена зависит от срока съема, примерно 480 евро за неделю. \n\nГостиная с диваном и проектором (для дивана есть односпальный матрас для сна), кухня со всех техникой (в том числе посудомойка и кофемашина), небольшой рабочий кабинет, на втором этаже спальня с низким потолком с двухспальным местом и с дополнительным рабочим местом. В квартире есть обогреватели, осушитель, кондиционеры, стиралка, сушилка для вещей и все необходимое для жизни."
  },
  {
    "username": "oka_nastya",
    "message": "Квартира в парке наций \nСвободна с 1 сентября \n1950 евро без к/у\n\n100 м2\nКухня, гостиная, санузел, спальня, кабинет (можно использовать как детскую)\n\nСдаётся без мебели\n(кровать, диван, светильники и стол со стульями можно выкупить за полцены у предыдущих арендаторов)\n\nДля просмотров пишите мне @oka_nastya"
  },
  {
    "username": "myaucher",
    "message": "Всем привет!\nИщу комнату/квартиру в Фару с 7 сентября на 2-3 месяца. Напишите, пожалуйста, если есть какие-то варианты. \nБуду проходить стажировку в сфере морской биологии 🦀"
  },
  {
    "username": "simonkate",
    "message": "Всем привет!) С 1 октября мы ищем квартиру (минимум т2) на долгий срок ) Район не важен, главное чтобы рядом был небольшой парк или зеленая зона с травкой. Также обязательно наличие лифта в доме, так как у нашей собаки крохотные лапки и бегать по лестнице вредно для ее спины. А теперь о нас🤗 Мы креативная семейная пара с собственным брендом одежды, мне 31 год, молодому человеку 35. Проживаем в Португалии с 1 ноября 2023 года (есть IRS, NIF и тд и тп). Сейчас находимся на стадии открытия первого мультибрендового concept store в Португалии. На данный момент проживаем в Сетубале, поэтому очень неудобно ездить из за работы в Лиссабон почти каждый день.  У нас есть милая собака такса (1 год) и кот бенгал нереальной красоты (8 лет), воспитанные и тихие ребята (мы тоже😁). Будем рады любым предложениям🙏🏼"
  },
  {
    "username": "larjoon",
    "message": "Всем добрый день,\nИщу комнату в центре Лиссабона или близко к центру на 1 месяц с\n17.09-17.10 \nБлагодарю. \nОдна девушка (я). Важно чиста. \nБлагодарю."
  },
  {
    "username": "bykatya",
    "message": "Привет) \nсдаю свою квартиру а центре Лиссабона (метро Anjos), на месяц/полтора. \n\n📌Подробности тут и в личке:\n\nhttps://www.notion.so/6a3e76b278ae4411a757e5142dae4cf0\n\n❤️‍🔥❤️‍🔥❤️‍🔥"
  },
  {
    "username": "Dr_olha111",
    "message": "Ищу квартиру с 1 октября \n1500-1700 евро бюджет в месяц !\n\nМолодая женщина ! \nИщу светлую квартиру ! \n\nПросьба писать в сообщения !"
  },
  {
    "username": "Alex_RealtingMasterCup",
    "message": "Требуется в строительную компанию Бетонщик-монолитчик или бригада, работа в районе Barcarena, полный рабочий день. Требования - опыт работы на монолите от 3-х лет, знание технологического процесса, трудолюбие и порядочность. Предлагаем - официальное трудоустройство (полный соцпакет), своевременная оплата труда на карту 1200-2400 евро/ мес в зависимости от квалификации,  инструмент, спецодежда."
  },
  {
    "username": "Dghoni None",
    "message": "Всем привет ! \nСниму комнату ,студию \n550 € лимит ,если есть квартира рассмотрю до 800 € \nВ предпочтении балкон и свая ванная \nОт собственника \nМолодой парень 26 лет , порядочность и чистоту гарантирую   \nПросьба писать в лс,или на WhatsApp  +34 613 45 55 93"
  },
  {
    "username": "Liza Koshel None",
    "message": "Всем добрый день! Мы – дружная семья из трёх человек:  дочь Лиза, мама Оксана и папа Анатолий. С нами также живет наш верный друг\n- маленькая и совсем тихая чихуахуа.\nСейчас мы находимся в поиске нового уютного уголка и надеемся на вашу помощь! Ищем квартиру/дом T2 или T1 (с отдельной гостиной). Наш бюджет – до 1200 евро. \n\nЕсли у вас есть информация о подходящих вариантах или вы можете что-то порекомендовать, будем очень благодарны! Верим, что с вашей помощью найдём идеальное место для нашей семьи."
  },
  {
    "username": "superoleg",
    "message": "Всем привет! Ищу комнату в центре Лиссабона с 16 августа на 6 месяцев"
  },
  {
    "username": "A_Goroshek",
    "message": "Всем привет! ⭐️\nПересдам свою просторную квартиру в центре с 13.08 по 23.08 \nEstrela \n2 комнаты и 2 ванные \nПишите в лс☺️"
  },
  {
    "username": "None None",
    "message": "Добрый день. Ищу квартиру недалеко от Лиссабона, в пешей доступности до пляжа, на 1-3 месяца"
  },
  {
    "username": "Monica_Booking",
    "message": "Ищу квартиру в Лиссабоне с этого месяца на месяц-два и более"
  },
  {
    "username": "vlasova_telegram",
    "message": "Ищу комнату до 500 евро с октября 2024 на долгосрок. Важна доступность до любой станции электрички от Cais do Sodre до Cascais, в идеале в районе Estoril, т.к. там будет работа. Плюс работаю онлайн. Ценю как личное пространство, так и приятное общение))"
  },
  {
    "username": "smntsvi",
    "message": "ищу комнату в Лиссабоне на долгосрок от 15 Августа\n1 парень, учусь и работаю"
  },
  {
    "username": "i_amm_vita",
    "message": "Ищу комнату в Лиссабоне с 20 по 30\nАвгуста"
  },
  {
    "username": "Roslava67",
    "message": "Ищу квартиру в лиссабоне с 5 октября на 2 недели"
  },
  {
    "username": "yanina1303",
    "message": "Сниму квартиру с 4 августа на неделю в Лиссабоне."
  },
  {
    "username": "iiconostasiia",
    "message": "Добрый день, ищу квартиру/ комнату в Лиссабоне с 16 по 24 августа✨"
  }
]