[
  {
    "username": "Baulton",
    "message": "Приветствую всех!  Меня зовут Баултон, я профессиональный репетитор по португальскому языку.\n\nЯ носитель португальского языка.\n\nПредлагаю качественные и продуктивные занятия по изучению португальского языка:\n- Изучение языка с нуля.\n- Обучение с любого уровня.\n- Чёткая структура занятий: все материалы, информация и задания чётко структурированы и понятны.\n\nТакже помогаю выполнять домашние задания. Все мои материалы и пособия адаптированы под уровень ученика, и я предоставляю их бесплатно.\n\nОт ученика требуется только вовлечённость. Я научу писать, читать, слушать и даже думать на португальском языке.\n\nРаботаю репетитором и преподавателем португальского языка более 7 лет. Преподаю в детском центре, провожу занятия для детей, взрослых, групповые занятия, корпоративные курсы и индивидуальные уроки.\n\nСвяжитесь со мной лично для получения дополнительной информации или назначения пробного урока. Буду рад помочь!\n\nС наилучшими пожеланиями,  \nБаултон"
  },
  {
    "username": "demidbdit",
    "message": "Арендую машину, жду адекватных предложений)"
  },
  {
    "username": "sonyaagain",
    "message": "привет!\n\nищем квартиру в Лиссабоне на сентябрь для пары + небольшой собаки 🙃\n\nмы оба работаем из дома, я буду несколько раз в неделю ездить на учебу. собаке 8 лет, бостон-терьер, тихий, вежливый и предпочитает спать весь день. \n\nбудем рады любым наводкам!"
  },
  {
    "username": "Veronika_san",
    "message": "Можем привезти документы, Москва-Порту, вылет 23 августа. Пишите, если требуется)"
  },
  {
    "username": "AndreiMiron78",
    "message": "Привет ищу комнату в зоне Barreiro.Холостой и красивый мачо."
  },
  {
    "username": "dianarogut",
    "message": "Добрый день!\nПриезжает подружка со своей мамой. Нужна квартира на месяц времени, примерно с 19 августа по 15 сентября.\nQueluz или рядом с электричкой Lisboa-Sintra.\nСбрасывайте все варианты, буду ей присылать. Заранее благодарю!"
  },
  {
    "username": "vitadjinka",
    "message": "Здравствуйте! Сдаю комнату на длительный срок в оэйраш , рядом коммерция , парк поэтов и в шаговой доступности пляж. Курящие и с аллергией на кошек не беспокоить . Заитересованные Пишите а личные сообщения"
  },
  {
    "username": "tsvetlana64",
    "message": "Сдаю комнату на короткий срок в Loures. 30 мин до центра Лиссабона. Писать в личку"
  }
]